module.exports = {
  /**
   *  常量
   * */
  titles: [
    '凯格尔运动-入门',
    '凯格尔运动-巩固',
    '凯格尔运动-高频',
    '凯格尔运动-集中',
    '凯格尔运动-节奏',
    '凯格尔运动-坚持',
    '凯格尔运动-连续',
    '凯格尔运动-实战'],

  contents: [
    'PC肌能够帮助男性更好地控制射精和改善勃起状况。当然，你先得找到PC肌在哪儿。此外一般人很少会刻意锻炼PC肌肉，所以让我们先从最轻松的做起。',
    '你的PC肌力量已经有所改善，我们可以来点儿更难的了。',
    '千篇一律的规律练习会让你的肌肉适应，导致锻炼效果下降。所以试试别的方式吧，这会是个挺大的挑战，试试看你究竟能做多快。',
    '你的PC肌力量已经大为改善，不过，要想真正得心应手，还需要锻炼集中力。在做此项训练的时候，一定要将注意力集中在逐步加强收缩力量和逐步降低收缩力量的过程上，不要一次收缩或放松到底。',
    '这项训练能帮助你进一步随心所欲地控制PC肌，这项练习还很有趣吗，不会让你感到枯燥。最后，它能被直接应用于实战中，带给伴侣全新的刺激。',
    '这次，不仅是肌肉的训练，也是意志的磨练，二者的结合会带给你和伴侣更大的快乐，请坚持住。',
    '这会是更接近实战的训练，一定程度上能帮你改善节奏，更好地分配体力和注意力。',
    '这是相当接近性交的训练了，无需勉强自己，刚开始做不到也没有关系，相信多练几次你就能看到进步了。'
  ]
  }