module.exports = {
  /**
   *  常量
   * */
  titles: [
    '平板训练',
    '桥式',
    '超人式',
    '钟摆',
    '俯卧撑',
    '开合跳',
    '原地后踢腿',
    '原地抬腿',
    '原地登山动作',
    '颈椎运动',
    '鼠蹊部柔韧训练',
    '背部柔韧性锻炼',
    '压腿',
    '宽站距深蹲',
    '侧向箭步蹲',
    '日常楼梯练习'],
    
  contents: [
    '锻炼腹肌，让腰部更有力量 E2核心集群最佳锻炼动作',
    '锻炼背部和臀大肌，可以防止和缓解背痛 有助于改善臀部外形，使之更加挺翘',
    '预防和缓解背痛',
    '活动腰腹部',
    '比较全面地锻炼上身肌肉 此动作比较接近实战，你懂的',
    '能够快速提高心率，锻炼心血管机能，活动全身',
    '锻炼心血管机能，活动全身',
    '锻炼下肢力量和关节支撑 锻炼心血管机能 提高柔韧性',
    '提升心率，锻炼核心肌群 缓解久坐造成的腰部和臀部疲劳。',
    '预防和缓解伏案工作造成的颈椎痛',
    '增加身体柔软度，缓解肌肉酸痛 避免性爱中的僵硬和拉伤',
    '增加身体柔软度，缓解背部酸痛',
    '增加身体柔软度 缓解臀部、背部疼痛',
    '拉伸鼠蹊部，增加膝关节支撑和下身稳定性 同时能够锻炼臀部',
    '锻炼下肢力量和关节支撑',
    '锻炼下肢力量和关节支撑 锻炼心血管机能 让臀部看起来更加挺翘'
  ]
  }